{
    "Ciencia": [
      {
        "title": "Cartas a Isaac Newton",
        "author": "José Manuel Sánchez Ron",
        "publishingDate": "2013",
        "pages": "288",
        "oneLiner": "Un alegato contra la uniformidad y la perfección, que tranquilizan pero aniquilan la pasión por conocer",
        "synopsis": "El 5 de julio de 9687, el mismo día en el que se publicó, ocho mil años antes, uno de los libros que más ha contribuido a configurar el mundo moderno, Philosophiae Naturalis Principia Mathematica, Always Maksir inicia, a la edad de 128 años, una correspondencia imaginaria con su autor, Isaac Newton, una correspondencia que no es, en realidad, sino un diálogo consigo mismo. A lo largo de ella, y al mismo tiempo que rememora las aportaciones científicas más notables llevadas a cabo durante el II milenio, alude a desarrollos que tuvieron lugar después. ",
        "language": "Español",
        "collection": "Austral Ediciones Especiales",
        "price": "5.95"
      },
      {
        "title": "La Ciencia desde la Fe",
        "author": "Alister McGrath",
        "publishingDate": "2016",
        "pages": "328",
        "oneLiner": "El científico creyente rival de Richard Dawkins",
        "synopsis": "Este libro es una invitación a emprender un viaje apasionante: un modo diferente de concebir la ciencia y la religión que vincula ambos campos. Frente a las muchas predicciones de los filósofos de salón y los gurús de los medios de comunicación, Dios no se ha ido, ni tampoco ha desaparecido el interés por el ámbito de lo «espiritual». Hoy es el Nuevo Ateísmo el que suena a rancio y a gastado. La ciencia desde la fe pretende explorar un modo de ver las cosas que se enriquece tanto de la ciencia como de la religión en sus mejores versiones respectivas.",
        "language": "Español",
        "collection": "Fuera de Colección y One Shot",
        "price": "5.95"
      },
      {
        "title": "Los Pilares de la Ciencia",
        "author": "Miguel Artola y José Manuel Sánchez Ron",
        "publishingDate": "2012",
        "pages": "808",
        "oneLiner": "Un exhaustivorecorrido a través de los hitos fundamentales de la ciencia a lo largo de los siglos",
        "synopsis": "Una monumental historia de la Ciencia, con un enfoque novedoso, que combina la aportación de dos de los más prestigiosos investigadores del panorama académico español contemporáneo. Un historiador y un científico se unen por vez primera para ofrecernos un exhaustivo recorrido a través de los hitos fundamentales de la Ciencia a lo largo de los siglos. Los pilares de la Ciencia es un ambicioso proyecto que aborda la explicación de los métodos de investigación y los principales experimentos en este campo, y nos informa sobre los protagonistas y las circunstancias históricas que acompañan el proceso de elaboración de los conceptos científicos. Asimismo, la obra da cuenta de los avances más notables que, desde el principio de los tiempos, han contribuido al desarrollo intelectual del ser humano. ",
        "language": "Español",
        "collection": "Espasa Forum",
        "price": "34.90"
      },
      {
        "title": "Historia de la Ciencia",
        "author": "Carlos Solís y Manuel Sellés",
        "publishingDate": "2013",
        "pages": "1192",
        "oneLiner": "Un fantástico y erudito recorrido por la ciencia de la mano de dos reconocidos expertos en la materia. El libro consta de un texto principal, en el que se da cuenta de estos cambios, y de un buen número de cuadros que lo ilustran, recogiendo fragmentos de textos originales o detalles técnicos de las teorías y los experimentos más significativos.",
        "synopsis": "Nuestra sociedad no se puede concebir sin la ciencia. Pero esta ha alcanzado tales niveles de complejidad que resulta en ocasiones difícil de comprender. Una buena manera de aproximarse a ella consiste en atender a las razones que, en cada momento, determinaron su evolución. En esta Historia de la Ciencia, los autores trazan los principales desarrollos que ha experimentado nuestro conocimiento de la Naturaleza desde las sociedades arcaicas hasta el momento presente. Muestran, partiendo de sus orígenes, las maneras en que la ciencia se entendió y articuló a lo largo de la Historia, hasta dar lugar a las concepciones actuales.",
        "language": "Español",
        "collection": "Espasa Forum",
        "price": "29.90"
      },
      {
        "title": "Historia de la Ciencia",
        "author": "Juan Antonio García Velasco",
        "publishingDate": "2013",
        "pages": "208",
        "oneLiner": "De un día para otro, todas las mujeres que te rodean están embarazadas: tu hermana, tu amiga, tu compañera de la oficina, y hasta la vecina que no soportas. Y tú, esbozas una sonrisa y tratas de salir airosamente del temido «¿Y tú para cuando?».",
        "synopsis": "Si llevas tiempo pensando en ello, si miras obsesivamente el calendario los días de tu ovulación, si organizas tu vida sexual pensando en la reproducción, si piensas que todo el mundo que te rodea tiene hijos con una facilidad extrema y tú no, significa que, quizá, necesites este libro. Con Quiero ser madre te darás cuenta de que no todo el mundo se embaraza con esa facilidad que tú percibes, si bien es cierto que nadie te cuenta lo que ha hecho para embarazarse. La esterilidad no es un tema del que se hable con naturalidad. Este libro desmitifica todo este proceso y verás que es más sencillo de lo que imaginabas. Con Quiero ser madre ese deseo puede convertirse en una realidad.",
        "language": "Español",
        "collection": "Fuera de Colección y One Shot",
        "price": "19.90"
      }
    ],
    "Religión": [
      {
        "title": "¿Dios existe?",
        "author": "Joseph Ratzinger y Paolo Flores",
        "publishingDate": "2008",
        "pages": "144",
        "oneLiner": "Un diálogo sobre la existencia de Dios con el papa Benedicto XVI",
        "synopsis": "Temas tan controvertidos como el conflicto entre fe y razón, los valores comunes entre cristianos y ateos, el aborto, el papado de Juan Pablo II, la caída del comunismo, los derechos humanos, la naturaleza, la solidaridad o la autocrítica de la Iglesia fueron motivo del debate que en 2000 mantuvieron en Roma el entonces cardenal Joseph Ratzinger, hoy Benedicto XVI, y el filósofo ateo Paolo Flores d’Arcais desde posiciones claramente contrapuestas. El núcleo central de este libro —vivo, intenso, vibrante, en el que se habla con claridad y de manera directa de  controvertidas cuestiones de actualidad— es ese diálogo, al que acompaña un texto de cada participante. El de Joseph Ratzinger se centra en la crisis del cristianismo; el de Paolo Flores rebate sus tesis, sostiene la idea de que la Iglesia rechaza el diálogo y destaca las contradicciones en que incurre esta institución.Joseph Ratzinger, teólogo y filósofo, (Baviera, 1927) participó como asesor en el Concilio Vaticano II y, siendo arzobispo de Múnich, fue nombrado cardenal por Pablo VI (en 1977). Durante el papado de Juan Pablo II desempeñó el cargo de prefecto de la Congregación para la Doctrina de la Fe y, a la muerte del pontífice, en 2005, se convirtió en su sucesor, con el nombre de Benedicto XVI. Escéptico frente a propuestas reformadoras de la Iglesia, es autor de numerosos artículos y estudios teológicos.",
        "language": "Español",
        "collection": "Espasa Forum",
        "price": "15.90"
      },
      {
        "title": "Orar. Como sal y como luz",
        "author": "Alvaro del Portillo",
        "publishingDate": "2013",
        "pages": "256",
        "oneLiner": "El libro que te ayudará a encontrar el camino.",
        "synopsis": "Este libro recoge textos de carácter espiritual escritos o pronunciados por monseñor Álvaro del Portillo, especialmente durante sus años al frente del Opus Dei. En el curso de casi cuatro lustros, pronunció numerosas homilías y discursos, escribió 176 cartas pastorales y mantuvo centenares de conversaciones sobre temas de vida espiritual en reuniones con millares de personas, en Roma y durante sus viajes pastorales por el mundo. ",
        "language": "Español",
        "collection": "Planeta Testimonio",
        "price": "18"
      },
      {
        "title": "El Libro de la Confesión",
        "author": "José Pedro Manglano",
        "publishingDate": "2006",
        "pages": "256",
        "oneLiner": "Un viaje fascinante por el misterio de la confesión",
        "synopsis": "En este libro, Pipa, la princesa de la buhardilla, nos adentra en el mundo mágico de la confesión. De su mano, realizaremos un recorrido teológico en el que personajes como El principito, Pepito Grillo o Caperucita nos ayudarán a comprender qué es la confesión. Con María Magdalena aprenderemos el misterio del perdón. Adán y Eva nos enseñarán el paraíso y la caída. Pipa chateará con un gurú, un lama y un cristiano para aprender cómo es el perdón y la confesión en otras religiones. Gracias a Pipa y a los personajes que desfilan por las páginas de este libro, descubriremos qué se esconde detrás de la confesión y alcanzaremos aquella comprensión que nos permitirá vivir ese misterio plenamente.\n",
        "language": "Español",
        "collection": "Planeta Testimonio",
        "price": "14.50"
      },
      {
        "title": "Ven, sé mi luz",
        "author": "Madre Teresa",
        "publishingDate": "2008",
        "pages": "500",
        "oneLiner": "Las cartas privadas de la Santa de Calcuta.",
        "synopsis": "Publicado para coincidir con el décimo aniversario de su muerte, este libro es el retrato más íntimo que nunca se haya publicado de la Madre Teresa de Calcuta, cuya vida y trabajo siguen siendo admirados por los millones de personas. Reconocida con el premio Nobel de la Paz en 1979, creemos saber ya mucho sobre la Madre Teresa, pero realmente conocemos muy poco sobre su espiritualidad o sus luchas internas. Se recogen aquí las cartas que escribió a sus más íntimos confidentes durante sesenta años, donde veremos que también ella tenía dudas sobre la existencia de Dios, la religión y su propio cometido en esta vida. Descubriremos a la Santa de Calcuta más personal y sincera a través de esta recopilación que ha hecho el padre Brian Kolodiejchuk postulador para la causa de su beatificación– quien la conoció en 1977 y convivió con ella hasta su muerte en 1997.",
        "language": "Español",
        "collection": "Planeta Testimonio",
        "price": "20.50"
      },
      {
        "title": "Una Iglesia para Todos",
        "author": "Papa Francisco",
        "publishingDate": "2014",
        "pages": "624",
        "oneLiner": "Homilías, discursos, cartas y meditaciones. Alejado de posturas inmovilistas y partidario de una Iglesia austera, solidaria, ejemplar, humilde, no burocratizada, eficaz y transparente, Francisco está llamado a ser el Papa del cambio.",
        "synopsis": "El 13 de marzo de 2013, tras la renuncia de Benedicto XVI, el jesuita argentino Jorge Mario Bergoglio es elegido nuevo Papa y accede al Pontificado con el nombre de Francisco, en honor al santo de Asís. Para conmemorar el primer aniversario de su mandato, Espasa reúne en este volumen todas las homilías y los discursos pronunciados por el Papa durante estos meses. Dichos textos recogen la esencia de su pensamiento, su voluntad de compromiso con los marginados, el rechazo frontal del conformismo ante las desigualdades (lo que él denomina la «globalización de la indiferencia») o su sincera disposición a abandonar actitudes excluyentes propias de una ortodoxia radical.",
        "language": "Español",
        "collection": "Fuera de Colección",
        "price": "5.95"
      }
    ],
    "Empresa": [
      {
        "title": "La economia de la manipulación",
        "author": "George Akerlof y Robert J. Shiller",
        "publishingDate": "2016",
        "pages": "368",
        "oneLiner": "¿Vas a dejar que te manipulen?. Desde Adam Smith, la teoría económica ha dado por supuesto que la mano invisible del libre mercado nos proporciona bienestar material. En este libro, los premios Nobel de Economía George Akerlof y Robert Shiller cuestionan esta idea, argumentando que los mercados dañan tanto como ayudan.",
        "synopsis": "A juicio de los autores, mientras exista la posibilidad de sacar un beneficio, los vendedores que concurren en los mercados explotarán sistemáticamente las debilidades psicológicas y la ignorancia del consumidor a través de la manipulación y el engaño. Es decir, que el mercado está plagado de trucos y trampas, y nos manipula como a bobos. Es nuestra obligación como consumidores, y con este objetivo han escrito el presente libro, conocer estas trampas para evitar caer en ellas. De este modo, ahorraremos dinero y, a la vez, evitaremos que unos pocos se enriquezcan a costa de unos muchos.",
        "language": "Español",
        "collection": "Sin Colección",
        "price": "19.95"
      },
      {
        "title": "El camino hacia el Lean Startup",
        "author": "Eric Ries",
        "publishingDate": "2018",
        "pages": "416",
        "oneLiner": "Todo lo que necesitas saber para que tu empresa crezca.",
        "synopsis": "El camino hacia el Lean Startup explica cómo empresas de todo tipo pueden incrementar sus ingresos, impulsar la innovación y convertirse en organizaciones preparadas para sacar partido de las inmensas oportunidades que nos brinda el siglo XXI. Si en el bestseller El método Lean Startup el autor dirigía su atención hacia las startups de éxito, en esta ocasión lo hace hacia un nuevo grupo de organizaciones: multinacionales emblemáticas como General Electric y Toyota; pioneros tecnológicos consolidados como Amazon, Intuit o Facebook; startups de hipercrecimiento de próxima generación como Twilio, Dropbox y Airbnb e infinidad de otras startups en ciernes de las cuales no has oído hablar… todavía.",
        "language": "Español",
        "collection": "Sin Colección",
        "price": "20.95"
      },
      {
        "title": "Armas de titanes",
        "author": "Tim Ferris",
        "publishingDate": "2017",
        "pages": "744",
        "oneLiner": "Salud, riqueza y sabiduría: la tríada para alcanzar el éxito y la felicidad.",
        "synopsis": "Durante dos años Tim Ferriss realizó entrevistas en profundidad a más de doscientos destacados personajes para su podcast The Tim Ferriss Show. Este libro recoge las rutinas, trucos, consejos, ejercicios y tácticas que estos triunfadores le contaron.Entre muchas otras cosas, descubrirás: Cómo optimizar tus mañanas con la rutina de Tony Robbins. Cómo consigue el mago de Hollywood Robert Rodríguez convertir sus debilidades en puntos fuertes. Cómo usa Arnold Schwarzenegger la guerra psicológica. Cómo pasar a la ofensiva en tu vida como hace el inversor millonario Chris Sacca. Cómo hacer preguntas al estilo del superventas Malcolm Gladwell. Cómo desatar tu potencial creativo como el escritor Paulo Coelho",
        "language": "Español",
        "collection": "Sin Colección",
        "price": "24.95"
      },
      {
        "title": "Pensar Estratégicamente",
        "author": "Xavier Gimbert Rafols",
        "publishingDate": "2017",
        "pages": "304",
        "oneLiner": "Nueva presentación.",
        "synopsis": "Este libro explica de forma sencilla los elementos, conceptos y análisis que componen el pensamiento estratégico, aportando modelos de gestión que los interrelacionan. Sigue el estilo y la estructura que llevó al éxito al anterior libro del autor, El Enfoque Estratégico de la Empresa, pero lo actualiza e incluye otras perspectivas, reflexiones y modelos que el autor ha desarrollado en los últimos años.",
        "language": "Español",
        "collection": "Sin Colección",
        "price": "17.95"
      },
      {
        "title": "Los cuatro pilares de la inversión",
        "author": "William Bernstein",
        "publishingDate": "2016",
        "pages": "416",
        "oneLiner": "Un clásico de la inversión.",
        "synopsis": "Invertir no es azar, ni es casualidad. Es, más bien, un viaje en el que se va de la mano de brokers, periodistas, especuladores y empresas que seguramente tendrán intereses opuestos a los suyos. Los cuatro pilares de la inversión demuestra cómo ignorar esos y otros obstáculos, cómo seguir en la línea correcta, y determinar su dirección financiera con intención de generar riqueza para usted y su familia.",
        "language": "Español",
        "collection": "Sin Colección",
        "price": "24.95"
      }
    ],
    "Psicología": [
      {
        "title": "12 Reglas para Vivir",
        "author": "Jordan Peterson",
        "publishingDate": "2018",
        "pages": "512",
        "oneLiner": "¿Cuáles son las reglas esenciales para vivir que todos deberíamos conocer? Regla n.° 1: mantente erguido con los hombros hacia atrás…, como las langostas; regla n.° 8: di la verdad, o por lo menos no mientas; regla n.° 11: no molestes a los niños cuando montan en monopatín; regla n.° 12: cuando te encuentres un gato por la calle, acarícialo.",
        "synopsis": "Jordan Peterson, «el pensador más polémico e influyente de nuestro tiempo», según el Spectator, nos propone un apasionante viaje por la historia de las ideas y de la ciencia —desde las tradiciones antiguas a los últimos descubrimientos científicos— para tratar de responder a una pregunta esencial: qué información básica necesitamos para vivir en plenitud. Con humor, amenidad y espíritu divulgativo, Peterson recorre países, tiempos y culturas al mismo tiempo que reflexiona sobre conceptos como la aventura, la disciplina y la responsabilidad. Todo con el fin de desgranar el saber humano en doce hondas y prácticas reglas para la vida que rompen radicalmente con los lugares comunes de la corrección política.",
        "language": "Español",
        "collection": "No Ficción",
        "price": "21.90"
      },
      {
        "title": "Los Ángeles que llevamos dentro",
        "author": "Steven Pinker",
        "publishingDate": "2018",
        "pages": "1152",
        "oneLiner": "Una provocadora historia sobre la violencia que fascinó a Bill Gates y que Mark Zuckerberg propuso para su club de lectura.",
        "synopsis": "En Los ángeles que llevamos dentro, Steven Pinker nos expone las investigaciones que ha llevado a cabo sobre la preponderancia de la violencia a lo largo de la historia. Estas investigaciones le han llevado a concluir que, pese a las guerras actuales, vivimos en una época en la que la violencia ha disminuido enormemente respecto de tiempos pasados. Disfrutamos la paz de la que gozamos ahora porque las generaciones pasadas vivieron atenazadas por la violencia y ello les obligó a esforzarse para ponerle límites, y en el mundo contemporáneo somos nosotros quienes debemos trabajar para ponerle fin. No debemos dejarnos llevar por el optimismo pero, al menos, ahora sabemos que este es un objetivo que está a nuestro alcance.",
        "language": "Español",
        "collection": "Contextos",
        "price": "41"
      },
      {
        "title": "Psicología Positiva para Dummies",
        "author": "Averil Leimon y Gladeana McMahon",
        "publishingDate": "2017",
        "pages": "336",
        "oneLiner": "¡Aplica los principios de la psicología positiva para descubrir todo tu potencial en distintas áreas de tu vida!.",
        "synopsis": "¿Por qué algunas personas consiguen mayor éxito y son más felices que otras? La clave está en su forma de pensar. Adéntrate en la fascinante disciplina de la psicología positiva y descubre cómo aplicar sus principios y teorías para construir una vida mejor para ti y los que te rodean. Esta guía práctica te proporciona todas las habilidades y estrategias que necesitas para descubrir tus fortalezas, cambiar tu forma de pensar y gestionar emociones difíciles para que puedas conseguir más éxito, salud y felicidad.",
        "language": "Español",
        "collection": "Para Dummies",
        "price": "16.95"
      },
      {
        "title": "El Arte de Amar",
        "author": "Erich Fromm",
        "publishingDate": "2017",
        "pages": "192",
        "oneLiner": "Recuperamos uno de los clásicos más relevantes del siglo XX, El arte de amar.",
        "synopsis": "El arte de amar es una obra con la que Erich Fromm ha ayudado a varias generaciones a reflexionar sobre el amor y a responder a algunas preguntas aparentemente sencillas: ¿qué significa amar? ¿Cómo desprendernos de nosotros mismos para experimentar este sentimiento…?\nFromm nos explica que el amor no es sólo una relación personal, sino un rasgo de madurez que se manifiesta en diversas formas: amor erótico, amor fraternal, amor filial, amor a uno mismo.",
        "language": "Español",
        "collection": "Contextos",
        "price": "17"
      },
      {
        "title": "¿Cómo pensar como Sherlock Holmes?",
        "author": "María Konnikova",
        "publishingDate": "2016",
        "pages": "288",
        "oneLiner": "\"Una deliciosa visita a la ciencia de la memoria, la creatividad y el razonamiento, ilustrada con la ayuda del detective más famoso de la historia: Sherlock Holmes. El libro de Maria Konnikova es una guía atractiva y detallada de este fascinante mundo, que le ayudará a controlar su propia mente. \" Steven Pinker",
        "synopsis": "Ningún personaje de ficción es más conocido por sus poderes de intuición y observación que Sherlock Holmes. Pero, ¿es su inteligencia extraordinaria una invención de la ficción o podemos aprender a desarrollar estas habilidades, para mejorar nuestras vidas en el trabajo y en casa?. A través de ¿Cómo pensar como Sherlock Holmes?, la periodista y psicóloga Maria Konnikova nos desvela las estrategias mentales que nos pueden conducir a un pensamiento más claro y un conocimiento de nuestro entorno más profundo. Basándose en los descubrimientos de la neurociencia y la psicología, este libroexplora los métodos únicos de Holmes para alcanzar la atención plena, unas dotes de observación extraordinarias y una incomparable capacidad de deducción lógica.",
        "language": "Español",
        "collection": "Diversos",
        "price": "7.95"
      }
    ],
    "Próximamente": [
      {
        "title": "Versos de Buenas Noches",
        "author": "Varios autores",
        "publishingDate": "2018",
        "pages": "128",
        "oneLiner": "Los 11 poetas más representativos del boom poético español, reunidos en un delicioso volumen ilustrado con un hermoso propósito: dar poesía a los niños.",
        "synopsis": "Versos de buenas noches es la primera compilación de poesía infantil que reúne a los más destacados representantes de la nueva ola de poética, con el hermoso propósito de que padres e hijos compartan un momento mágico cada noche. Un libro muy especial repleto de  poemas cargados de lirismo, simpatía y ternura, acompañados de hermosas ilustraciones. Poemas de Patricia Benito, Iago de la Campa, Defreds, Irene G Punto, Miguel Gane, María Leach, Luna Miguel, Benjamín Prado, Loreto Sesma, Rayden y Zahara. Ilustraciones de María Cabañas, María Hesse, Lady Desidia y Elena Pancorbo. “En este libro unos cuantos amigos poetas recogen el testigo de nuestra querida Gloria Fuertes, para conseguir de nuevo la hazaña: llevar la poesía a los más pequeños y hacerlos disfrutar con ella”, Marwan.",
        "language": "Español",
        "collection": "Novisimos",
        "price": "15.95"
      },
      {
        "title": "Recuerdo de un sueño",
        "author": "Amy Tan",
        "publishingDate": "2018",
        "pages": "480",
        "oneLiner": "El libro más personal de una de las autoras de referencia del panorama literario mundial.",
        "synopsis": "Con una prosa espontánea y magnífica, Amy Tan articula un viaje a través de la memoria para mostrar cómo los recuerdos casi olvidados se convirtieron en los núcleos emocionales de sus novelas y cómo hicieron inevitable que se dedicara a la escritura.",
        "language": "Español",
        "collection": "Planeta Internacional, Serie Volumen Independiente",
        "price": "21.50"
      },
      {
        "title": "Toda la felicidad del universo",
        "author": "César Brandon Ndjocu",
        "publishingDate": "2017",
        "pages": "256",
        "oneLiner": "El nuevo libro del poeta de Got Talent que conquistó un país entero en menos de tres minutos.",
        "synopsis": "Toda la felicidad del universo es un recopilatorio de historias cortas, cuentos y poemas que tratan sobre el amor, la soledad, el olvido, el dolor, la alegría, la felicidad, la vida y la muerte. Un exquisito pero agridulce viaje a través de los sentidos que cautivará y hará reflexionar al lector.",
        "language": "Español",
        "collection": "Para Dummies",
        "price": "14.90"
      },
      {
        "title": "Ralph rompe internet.",
        "author": "Disney",
        "publishingDate": "2018",
        "pages": "12",
        "oneLiner": "Un libro para leer… ¡y jugar!. Incluye cuento, figuritas y un tapete.",
        "synopsis": "¡Explora el universo de tus personajes favoritos de Disney con LibroAventuras! Lee las historias y diviértete con las figuritas y el tapete gigante.",
        "language": "Español",
        "collection": "Contextos",
        "price": "15.95"
      },
      {
        "title": "1000 recetas de oro",
        "author": "Karlos Arguiñano",
        "publishingDate": "2018",
        "pages": "728",
        "oneLiner": "Un libro de referencia que recoge las 1000 mejores recetas del cocinero más mediático.",
        "synopsis": "Tras siete décadas de vida y medio siglo cocinando, Karlos Arguiñano nos brinda un amplio recetario que configura el mejor testimonio de su experiencia y amor por la gastronomía. Mil recetas que son un homenaje a todos los elementos que le han llevado a convertirse en el cocinero de referencia de millones de hogares. Un cuidado y amor únicos por la materia prima, elaboraciones sencillas aptas para todo tipo de cocineros, consejos que dan al plato el toque especial y una propuesta amplia para todo tipo de paladares y ocasiones.",
        "language": "Español",
        "collection": "Planeta Cocina",
        "price": "24.95"
      }
    ]
  }